	<div id="body" class="row">
		<div id="main" class="agreement">
			<h6><strong>今昔网 用户协议</strong></h6>
			<hr/>
			<p><strong>欢迎光临今昔网，请您仔细阅读以下条款，如果您对本协议的任何条款表示异议，您可以选择不进入今昔网；进入今昔网则意味着您将同意遵守本协议下全部规定，并完全服从于今昔网的统一管理。 </strong></p>
			<blockquote><strong>第一章 总则</strong></blockquote>
			<p><strong>第1条</strong> &quot;今昔网&quot;为今昔网注册商标，任何人未经今昔网许可不得以任何形式擅自使用。<br />
  			<strong>第2条</strong> 今昔网是今昔网向用户提供的信息存储空间，为用户提供讨论、交流的平台。<br />
  			<strong>第3条</strong> 今昔网所有权、经营权、管理权均属今昔网。<br />
			<strong>第4条</strong> 本协议最终解释权归属今昔网。</p>
			<blockquote><strong>第二章 今昔网用户</strong></blockquote>
			<p><strong>第5条</strong> 凡是注册用户和浏览用户均为今昔网用户（以下统称&quot;用户&quot;）。<br />
			<strong>第6条</strong>用户的个人信息受到保护，不接受任何个人或单位的查询。国家机关依法查询除外，用户的个人设置公开除外。<br />
			<strong>第7条</strong>用户享有言论自由的权利。<br />
			<strong>第8条</strong>用户的言行不得违反《计算机信息网络国际联网安全保护管理办法》、《互联网信息服务管理办法》、《互联网电子公告服务管理规定》、《维护互联网安全的决定》、《互联网新闻信息服务管理规定》等相关法律规定，不得在今昔网发布、传播或以其它方式传送含有下列内容之一的信息：<br />
			&nbsp;&nbsp;&nbsp;&nbsp;1.反对宪法所确定的基本原则的；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;2.危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;3.损害国家荣誉和利益的；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;4.煽动民族仇恨、民族歧视、破坏民族团结的；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;5.破坏国家宗教政策，宣扬邪教和封建迷信的；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;6.散布谣言，扰乱社会秩序，破坏社会稳定的；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;7.散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;8.侮辱或者诽谤他人，侵害他人合法权利的；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;9.煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;10.以非法民间组织名义活动的；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;11.含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;12.含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的其它内容的。<br />
			<strong>第9条</strong>用户在今昔网发表文章时，除遵守本协议外，还需遵守吧主对该吧的相关规定。<br />
			<strong>第10条</strong> 用户不得在今昔网内发布任何形式的广告，包括但不限于：<br />
			&nbsp;&nbsp;&nbsp;&nbsp;1.发布带有任何有联系方式的网络创业、网络兼职、刷Q币以及非真实性中奖信息；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;2.内容包含带有任何联系方式的学历职称代办，专业代做试题，作业，论文等题目以及售卖考试答案等信息；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;3.发布任何带有联系方式的银行卡代办、买卖发票、非法彩票等信息；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;4.含有联系方式的黑客、收费删帖、办证刻章等违法信息；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;5.非官方认证的发布任何带有联系方式的医院、美容、药品、祛斑、医生专家和整容等信息。<br />
			<strong>第11条</strong> 用户应承担一切因其个人的行为而直接或间接导致的民事或刑事法律责任，因用户行为给今昔网造成损失的，用户应负责赔偿。 <br />
			<strong>第12条</strong> 今昔网拥有对违反本站规则的用户进行处理的权力，直至禁止其在本今昔网内发布信息。<br />
			<strong>第13条</strong> 禁止任何使用发贴机等非法软件进行违规发贴的行为。<br />
			<strong>第14条</strong> 任何用户发现今昔网贴子内容涉嫌侮辱或者诽谤他人、侵害他人合法权益的或违反今昔网协议的，有权按今昔网投诉规则进行投诉。<br />
			<strong>第15条</strong> 为了能够给广大用户提供一个优质的交流平台，同时使各今昔网能够良性、健康的发展，将对涉及反动、色情的头像、签名档和发布不良内容的用户，进行严厉处理。一经发现此类行为，将给予永久封禁ID并清空所有发言的处罚。</p>
			<blockquote><strong>第三章 权利声明</strong></blockquote>
			<p><strong>第16条</strong> 今昔网文章仅代表作者观点，与今昔网无关。对于用户言论的真实性引发的全部责任，由用户自行承担，今昔网不承担任何责任。<br />
			<strong>第17条</strong> 用户之间因使用今昔网而产生或可能产生的任何纠纷和/或损失，由用户自行解决并承担相应的责任，与今昔网无关。<br />
			<strong>第18条</strong> 用户在今昔网发表的作品，今昔网有权转载或引用。<br />
			<strong>第19条</strong> 用户在任何时间段在今昔网发表的任何内容的著作财产权，用户许可今昔网在全世界范围内免费地、永久性地、不可撤销地、可分许可地和非独家地使用的权利，包括但不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及《著作权法》规定的由著作权人享有的其他著作财产权利。并且，用户许可今昔网有权利就任何主体侵权而单独提起诉讼，并获得全部赔偿。</p>
			<blockquote><strong>第四章 处罚规则</strong></blockquote>
			<p><strong>第20条</strong> 今昔网郑重提醒用户，若出现下列情况任意一种或几种，将承担包括被关闭全部或者部分权限、被暂停或被删除其帐号的后果，情节严重的，还将承担相应的法律责任。 <br />
			&nbsp;&nbsp;&nbsp;&nbsp;1.使用不雅或不恰当ID和昵称；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;2.发表含有猥亵、色情、人身攻击和反政府言论等非法或侵权言论的；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;3.从事非法商业活动；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;4.模仿今昔网管理人员ID或者他人ID，用以假冒管理人员或破坏管理人员形象；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;5.使用发贴机等非法软件进行爆吧、违规发贴的行为。<br />
			&nbsp;&nbsp;&nbsp;&nbsp;6.其他今昔网认为不恰当的情况。</p>
			<p><strong>第21条</strong> 凡文章出现以下情况之一，今昔网管理人员有权不提前通知作者直接删除，并依照有关规定作相应处罚。情节严重者，今昔网管理人员有权对其做出关闭部分权限、暂停直至删除其帐号。 <br />
			&nbsp;&nbsp;&nbsp;&nbsp;1.发表含有本协议第8条禁止发布、传播内容的文章； <br />
			&nbsp;&nbsp;&nbsp;&nbsp;2.发表不符合版面主题，或者无内容的灌水文章；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;3.同一文章多次出现的； <br />
			&nbsp;&nbsp;&nbsp;&nbsp;4.违反本协议第9条的规定，发布广告的；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;5.文章内容或个人签名会包含有严重影响用户浏览的内容或格式的；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;6.其他今昔网认为不恰当的情况。</p>
			<blockquote><strong>第五章 附则</strong></blockquote>
			<p><strong>第22条</strong> 关于打击网络谣言的司法解释：《最高人民法院、最高人民检察院关于办理利用信息网络实施诽谤等刑事案件适用法律若干问题的解释》已于2013年9月5日由最高人民法院审判委员会第1589次会议、2013年9月2日由最高人民检察院第十二届检察委员会第9次会议通过，现予公布，自2013年9月10日起施行。<br />
			<strong>第23条</strong> 所有用户发表的文章而引起的法律纠纷，与今昔网无关。 <br />
			<strong>第24条</strong> 今昔网如因系统维护或升级等而需暂停服务时，将事先公告。若因硬件故障或其它不可抗力而导致暂停服务，于暂停服务期间造成的一切不便与损失，本今昔网不负任何责任。 由于今昔网的调整导致信息丢失和/或其他结果的，今昔网不承担任何责任。<br />
			<strong>第25条</strong> 本协议未涉及的问题参见国家有关法律法规，当本协议与国家法律法规冲突时，以国家法律法规为准。</p>
			<blockquote><strong>文明上网七条底线</strong></blockquote>
			<p> 根据我国网络发展的现状，国信办鲁炜主任提出了网络空间的“七条底线”，我们每位网民在自由表达自己意见和诉求的同时，也要遵守“七条底线”，文明上网，争做文明网民。 </p>
			<p><strong>七条底线</strong><br />
			&nbsp;&nbsp;&nbsp;&nbsp;1.法律法规底线：有法可依、有法必依、执法必严、违法必究，任何时候，无论是网上网下，都将始终做到违法必究；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;2.社会主义制度底线，为我们全面建成小康社会提供了有力地制度保障，我们要积极拥护社会主义及社会主义制度；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;3.国家利益底线，作为国家公民，时刻维护我们伟大祖国的利益，这也是宪法赋予我们每位公民的光荣义务；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;4.公民合法权益底线，我们在网络反腐的同时，切忌不能以“艳照”等不健康、不正当甚至违法手段对别人进行，否则不仅触犯法律，也侵犯了无辜者的合法权益；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;5.社会公共秩序底线，网络世界必须也要遵循一定的秩序规则，唯有如此大家才能营造一个良好健康的网络环境；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;6.道德风尚底线，崇尚美德在我国延续几千年的优秀传统，网络空间里也要讲道德，不做有违道德之事；<br />
			&nbsp;&nbsp;&nbsp;&nbsp;7.信息真实性底线，要求我们在上网时一定要实事求是，而不能以讹传讹、散发谣传，积极宣传政府部门发布的真实信息。</p>
			<p> 七条底线是根本，不能突破；是方圆，不能逾越。我们广大网民积极宣传落实“七条底线”，争做文明网民，净化网络空间，还网络一片“蓝天”。</p>
			
		</div>